/* Localized versions of Info.plist keys */

CFBundleName = "Costante utente";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Costante utente versione 1.2, Copyright 2005 Carte Blanche Conseil.";